/* Location Disabled Alert Settings Action */
"Go to Settings" = "Ir a Configuración";

/* Location Disabled Alert Cancel Action */
"Later" = "Luego";

/* Location Disabled Alert Title */
"Location Disabled" = "Ubicación Apagada";

/* Location Disabled Alert Text */
"Please enable access to your Location for this app to allow us to track you on the map." = "Por favor permite el acceso a la ubicación para que podamos mostrar donde estás en el mapa.";

